#version: 0.2
č Ċ
e r
e l
Ġ f
i n
o u
o t
Ġ t
a t
Ġf e
Ġfe el
r e
Ġ I
o n
in g
s er
B ot
U ser
h at
Ġ a
Ġ s
y ou
Ġ you
Ġ W
Ġ m
ĠW hat
Ġ c
â Ģ
Ġ e
i on
Ġ b
Ġ o
a n
âĢ Ļ
a l
i s
e n
Ġ h
Ġt h
e d
Ġ d
e s
Ġ w
Ġt o
m ot
Ġ l
mot ion
a r
Ġ p
i t
s t
v er
Ġ n
g h
l y
Ġe motion
o r
o m
Ġb e
Ġ is
Ġc an
Ġ T
Ġs t
a y
Ġ u
a in
Ġo f
l e
ou t
re s
o w
Ġo ver
e t
k e
gh t
Ġth e
Ġl i
re d
Ġa re
al ly
w h
el m
Ġover wh
Ġoverwh elm
res s
Ġ re
Ġs c
b out
Ġa bout
n d
p p
r y
Ġe x
Ġli ke
v e
Ġyou r
ĠT hat
e c
i l
r i
Ġ in
Ġoverwhelm ed
Ġfeel s
Ġm e
Ġh a
i d
u r
en t
o p
Ġ Y
Ġm a
at ion
Ġfeel ing
Ġh e
ĠY ou
u l
ĠW h
an t
Ġd o
Ġsc a
Ġ it
Ġth is
u st
Ġ E
Ġsca red
i c
es t
u re
Ġ g
Ġm o
es s
ar t
Ġm y
Ġc om
Ġu n
' m
r a
ec t
Ġha pp
g ain
h ing
u t
Ġa gain
Ġ S
Ġhapp en
ou ght
Ġemotion ally
a v
Ġ on
Ġb y
Ġd e
Ġp e
h a
t er
ver y
Ġst ress
op le
a c
e p
i m
Ġw hat
a d
u c
Ġn e
Ġpe ople
f ul
ry ing
ri ght
k es
u s
Ġth ought
Ġ H
el f
Ġhe av
ĠE motion
b le
r ou
Ġ L
Ġf or
Ġt al
Ġa l
Ġa n
Ġs om
Ġemotion s
Ġex p
Ġmo st
Ġtal k
f e
ar d
or t
i g
on e
Ġl o
ation s
d ay
Ġa nd
Ġu p
a s
l o
t en
er e
Ġf r
in k
Ġc on
Ġd is
Ġto day
Ġn ow
Ġemotion al
Ġne ed
k ay
n ess
s elf
Ġe very
Ġo kay
Ġw ay
Ġex ha
ur t
Ġexha ust
Ġ right
on g
Ġc a
Ġh urt
Ġn ot
Ġbe en
Ġthought s
o d
r ain
Ġ âĢ
Ġp ain
Ġma kes
Ġfr om
at ter
Ġd rain
Ġw e
Ġw it
Ġw or
Ġw ant
Ġst r
ĠâĢ Ķ
Ġwit h
a ble
ĠW ant
Ġh ard
Ġp art
Ġheav y
Ġsom et
a il
g e
in d
nd er
d e
h er
r o
x i
ou s
Ġa f
Ġo r
Ġh ere
Ġth ink
Ġw h
Ġto o
it y
ĠL et
g er
i red
t hing
Ġ F
Ġ out
Ġf ail
it u
Ġu nder
Ġma de
Ġun c
Ġde ep
Ġstr ong
i f
i v
o c
o s
Ġ M
el l
Ġt hat
Ġt ired
Ġst uc
Ġli fe
Ġfeeling s
ect ations
Ġevery thing
Ġstuc k
b il
Ġ at
el y
Ġs itu
Ġb ut
Ġp ress
ra id
ĠEmotion al
Ġan xi
Ġcon f
Ġaf raid
c e
u il
ĠI t
Ġm atter
an d
Ġd on
Ġhappen ed
Ġunder st
' re
i es
l ow
s i
u m
Ġ P
Ġ v
Ġt rying
Ġc h
Ġe n
ĠT h
Ġre ally
ĠEmotion s
rou gh
Ġsomet hing
Ġconf us
f ort
i ve
Ġ C
ou gh
Ġt im
at ing
Ġs ig
Ġth rough
Ġd id
ow n
ĠWh en
ic h
uc h
Ġlo st
Ġpain ful
Ġwe i
oc i
Ġsitu ation
Ġtim e
Ġsig n
a k
g ger
p t
t h
Ġ D
Ġ N
Ġ j
Ġ r
el p
Ġf ut
Ġt ri
ser ve
Ġs low
Ġm ent
Ġm uch
Ġh op
Ġth an
Ġn o
Ġst art
et y
Ġre c
Ġyour self
Ġdo es
Ġg o
Ġmy self
Ġde serve
ad ness
od y
ĠF e
Ġpress ure
Ġfut ure
Ġtri gger
l ing
o l
p on
s ing
Ġ A
Ġ R
in t
Ġfe ar
Ġs u
ion s
Ġh elp
or ry
ĠWh ich
Ġmo re
Ġcom e
Ġexp ectations
Ġca re
Ġwh en
si bil
Ġwei gh
pon sibil
b ody
m ent
o int
u d
Ġ B
Ġ O
ot her
Ġs orry
Ġm ind
en s
Ġd ay
Ġoverwhelm ing
Ġun s
Ġal one
Ġdis c
Ġexhaust ing
Ġunderst and
oci al
Ġment ally
Ġtrigger ed
a pp
g ed
h i
r ow
r ust
Ġ res
Ġt a
Ġm is
Ġe v
an ge
en ing
ar y
Ġbe ing
ĠT ell
Ġu s
Ġof ten
Ġthe m
Ġthe y
Ġsc ary
pp ort
ent ly
ĠWh o
Ġcom es
ĠS ocial
Ġhappen ing
ac k
im es
Ġheav i
lo ad
Ġexhaust ion
Ġdrain ing
Ġwor ri
Ġanxi ety
ĠTh e
Ġrec ently
g et
i r
m on
m al
m or
n er
n ect
p e
p s
q u
t ain
v ous
w ay
Ġ k
Ġ other
er tain
er vous
el ing
at h
on nect
Ġc ou
Ġc ar
Ġe m
Ġb re
is h
Ġw ish
Ġto get
Ġl is
it ies
le ar
Ġme an
Ġha ve
ul ner
Ġcom mon
Ġon e
ac e
Ġsom e
Ġdis app
Ġca us
Ġdrain ed
Ġhard est
Ġdeep ly
Ġstrong est
os e
uil t
Ġen ough
Ġno body
ĠFe eling
Ġsu pport
Ġres ponsibil
Ġother s
Ġtoget her
d s
f ic
l d
el ations
ou nd
Ġs p
Ġs ound
Ġb ig
an ce
al ing
Ġd own
Ġn ervous
Ġst ep
Ġover load
Ġre al
ur n
ĠWh y
Ġstress ed
rou nd
Ġwor k
Ġfail ure
um b
Ġv al
ens it
Ġdisc onnect
hi ps
Ġev en
Ġworri es
Ġlis ten
Ġsome one
Ġdisapp oint
elations hips
Ġsound s
a m
a fe
c k
d ing
g est
i ght
o od
t ro
w ard
x p
Ġ ke
in ess
ot iv
Ġt ell
at e
at ely
Ġs adness
Ġm an
Ġc rying
Ġb lo
Ġb uil
Ġd ec
Ġd if
Ġl on
Ġl ately
Ġn or
Ġbe t
Ġare a
Ġre st
Ġre pe
Ġma ke
Ġhe ar
ul t
Ġdo ing
ĠE xp
Ġg et
Ġhappen s
Ġal way
Ġlo sing
Ġcon tro
Ġsomet imes
Ġthink ing
Ġfail ing
Ġunc ertain
Ġunc lear
Ġanxi ous
Ġch ange
Ġconfus ing
ĠD o
Ġj ud
Ġslow ly
Ġhop e
Ġdoes n
Ġgo al
Ġta kes
fic ult
Ġval id
Ġdisconnect ed
Ġke ep
Ġblo ck
Ġdif ficult
Ġnor mal
Ġalway s
Ġcontro l
a st
a ve
g y
g ress
k ing
n ow
t im
Ġ G
Ġ qu
er ful
Ġf right
Ġt ra
Ġt as
at ed
ing s
Ġa round
Ġs e
Ġs o
or k
om e
Ġre as
Ġin ter
ent al
Ġhe art
ĠYou r
ĠWh ose
ĠE very
Ġg row
Ġg uilt
Ġcom fort
ĠS elf
ĠS adness
ha re
im p
Ġal l
Ġexp ress
Ġtalk ing
as e
ink ing
Ġdis t
ro gress
ĠM ental
Ġmatter s
Ġv ulner
th inking
Ġweigh ing
mor ies
Ġk now
Ġbig gest
Ġman y
Ġdec is
Ġbet ter
Ġrepe ating
ĠExp ectations
Ġfright ening
Ġtas k
' s
a ke
a bil
b t
b ack
c a
d en
e ing
e ar
f fort
g ry
g ment
h ind
i re
i le
i fe
l ess
n s
s e
t ion
w n
Ġ very
Ġ imp
er gy
el ess
Ġf ir
ou bt
Ġt ough
Ġt rust
re ten
Ġs h
Ġs ad
Ġs ort
Ġs hare
Ġm om
Ġm ust
Ġm otiv
Ġe ffort
Ġb ur
Ġo wn
Ġl ot
Ġn umb
Ġbe hind
ĠT ry
et back
Ġin s
Ġin tim
Ġma king
Ġhe aling
ic e
Ġcom p
ut i
Ġne w
ĠH ow
ĠH ave
ĠL ife
Ġfor ward
Ġan gry
Ġexhaust ed
Ġhurt ing
Ġwe ak
Ġunderst ood
Ġen ergy
Ġconfus ed
ĠC an
Ġj ust
ĠA n
ĠB eing
ĠO ver
Ġuns ure
Ġheavi est
Ġcar ry
Ġem pt
Ġmean s
Ġresponsibil ities
Ġlisten ing
Ġdisappoint ing
Ġlon ely
Ġse e
Ġguilt y
Ġvulner able
abil ity
Ġfir st
reten ding
Ġmom ent
Ġbur den
a uti
b ar
b ly
c red
c tion
f o
f t
f ect
g in
h o
i z
i en
i ly
i ble
i bly
k en
l ed
o g
p ening
r ot
s s
t o
t urn
u red
u ally
Ġ J
Ġ if
er ien
el e
el iness
Ġf ac
on est
Ġa m
Ġs ur
Ġs ensit
Ġs afe
Ġs etback
Ġc al
Ġb r
Ġb est
Ġb ra
Ġo pt
is ible
Ġh id
Ġp rou
Ġp rogress
Ġp rot
Ġbe auti
Ġbe fo
Ġbe gin
Ġre turn
Ġex c
ec if
Ġin v
Ġin ten
Ġin cred
Ġme mories
Ġha s
id ating
ur ing
Ġsca res
ic k
Ġg iv
Ġun p
ra g
ra ge
ra ss
ĠS ensit
ought s
ac h
ac t
Ġexp erien
Ġevery one
Ġwor ld
ro ken
Ġdeep er
Ġstrong er
iv ity
Ġch o
ĠTh oughts
ĠC rying
Ġr elationships
Ġhop eless
ĠFe ar
ĠR es
ĠR elationships
Ġus ually
Ġcou rage
Ġcar rying
Ġem bar
Ġbre ath
Ġcaus ing
Ġresponsibil ity
Ġsp ecif
Ġbuil ds
Ġjud ged
Ġkeep s
Ġblock s
Ġreas on
ĠEvery one
ire ction
Ġintim idating
Ġempt y
ho ol
Ġfac ing
Ġsensit ive
Ġcal m
Ġbra ve
Ġopt ions
Ġprou d
Ġprot ect
Ġbeauti ful
Ġbefo re
Ġincred ibly
Ġgiv ing
ĠSensit ivity
Ġembar rass
Ġspecif ic
' t
V ulner
b ling
c es
c ome
d v
d erful
e ve
e ft
e ach
g g
g at
g th
m pt
n gth
p art
p ect
r g
t able
u e
u gg
v ing
v ed
w ork
Ġ Vulner
er fect
Ġf at
Ġf al
ou ra
Ġt rou
Ġt each
at ur
re ad
re ngth
on derful
Ġa c
Ġa s
Ġa dv
Ġa part
Ġs le
Ġs oci
ĠW ork
Ġc ry
Ġc ha
Ġe s
Ġb l
Ġb el
Ġb right
Ġb roken
an ged
al s
al th
al ance
en ce
Ġh ow
Ġh um
Ġth ings
Ġd oubt
Ġd uring
Ġd irection
Ġw av
Ġw as
Ġw onderful
Ġl ow
Ġl eft
ar k
Ġp ow
Ġp atter
Ġp os
Ġp retending
Ġn ight
Ġn atur
om et
om fort
Ġbe ca
Ġis n
Ġis ol
ĠT o
ĠT rying
Ġst rength
Ġover thinking
red ic
Ġre qu
Ġsc atter
il l
Ġme et
id ence
Ġhe alth
ic es
ĠS c
ĠS t
ĠS omet
Ġpe ace
Ġstress ing
Ġstress ful
us e
ĠH e
ĠH op
ĠH as
ĠL os
Ġal read
Ġan y
Ġan ger
Ġexp ect
Ġexp lo
ig ue
Ġhurt s
Ġnot hing
Ġstr ugg
xi ety
Ġwh o
Ġwh y
Ġunc omfort
if y
ĠM y
ĠM is
Ġsitu ations
Ġpress ured
si ble
ĠP e
Ġch anged
ĠC h
ak ing
ĠN e
ĠN umb
Ġr is
Ġr ele
Ġgo od
ĠA re
Ġfear s
Ġhelp ed
ponsibil ities
ud gment
ĠO pening
Ġuns afe
Ġdisc oura
Ġmis s
Ġmis sing
Ġheavi ly
ĠThe y
Ġk ind
Ġsp ark
am ing
Ġhope ful
Ġblock ed
Ġqu ick
Ġtra p
Ġinter act
Ġexpress ing
Ġdist ant
Ġdecis ion
Ġdecis ions
ear s
Ġimp ro
Ġmotiv ation
ĠAn xiety
ĠOver thinking
ĠJ udgment
Ġbr ought
Ġreturn ing
Ġexc it
Ġinv isible
Ġinten se
Ġunp redic
rag ile
Ġexperien ces
Ġcho ices
ĠRes ponsibilities
Ġembarrass ed
Ġspecific ally
gat ive
ĠVulner ability
Ġfat igue
Ġteach es
Ġsoci ally
Ġhum an
Ġwav es
Ġpow erful
Ġnatur al
Ġbeca use
Ġisol ating
ĠSomet imes
ĠLos ing
Ġalread y
Ġexplo re
Ġuncomfort able
ĠNumb ness
Ġrele ase
Ġdiscoura ged
Ġquick ly
Ġinteract ions
Ġunpredic table
U n
a w
a re
a red
a kes
a ge
c er
c ess
c ertain
d ent
d own
e al
e ver
e ath
e mories
f f
f in
f ace
f am
g re
g led
i ar
j ect
k n
l an
l ar
n t
n ing
n ings
n iz
o body
o als
p en
p able
r ay
r ation
r us
r ong
r own
r ate
r ated
r se
s o
s ion
s ur
s ol
t y
t ling
t akes
u n
u ge
u nder
v es
v iv
y c
Ġ 4
Ġ er
Ġ Un
el lo
Ġf ar
Ġf ri
Ġf ig
Ġf oc
Ġf og
Ġf ragile
ou d
ou ld
ot ic
Ġt an
Ġt ens
Ġt aking
Ġt ears
at hing
re e
re at
re ak
ĠI dent
on f
on eliness
Ġa way
Ġs w
Ġs ay
Ġs uc
Ġs mal
Ġm ight
Ġc ut
Ġc lo
Ġc lear
Ġc lar
Ġc yc
Ġb en
Ġb ad
Ġb ody
Ġb other
Ġb ack
Ġb urn
Ġb alance
Ġo pen
en ds
Ġh and
Ġh ol
Ġh onest
Ġh uge
Ġth ing
Ġth ose
Ġw ake
Ġw ill
Ġw rong
Ġto mor
Ġto ward
Ġl ong
Ġl oud
ar ing
Ġp oint
Ġp ath
Ġp ace
Ġp ast
Ġp ile
Ġp erfect
it s
st able
st ood
Ġn av
or row
om orrow
ĠT rust
ĠT omorrow
Ġst and
le x
et tling
Ġthe ir
Ġsc hool
pp ed
ec ure
il iar
id e
id ing
ĠWh ere
ust rated
ĠE mpt
Ġg u
Ġg round
Ġg rate
Ġg reat
Ġcom ing
Ġun lo
Ġun fam
Ġun kn
Ġun stable
Ġhapp y
Ġon ce
Ġon to
Ġde aling
Ġde fin
ha m
ac y
Ġne gative
ĠH i
ĠH ere
ĠH onest
ĠH ello
ĠL oneliness
Ġal so
ig ate
Ġlo ve
Ġlo op
as sion
Ġfr ustrated
Ġcon cer
Ġneed s
Ġca pable
Ġhurt ful
Ġdrain s
Ġwith out
ĠWant ing
ail ure
Ġaf ter
Ġwh ich
ĠF ailure
Ġout come
Ġunc ared
ĠM otiv
ĠM emories
um ent
ĠP ast
ĠP rogress
ĠP retending
Ġconfus ion
ĠC onf
Ġwei ght
ĠN ight
ĠN obody
Ġment al
Ġstart ed
Ġrec og
ĠR e
ĠR est
Ġsu ff
ĠB ut
ĠO f
Ġday s
Ġuns ettling
Ġunderstand s
Ġunderstand able
hi eve
rust ration
Ġta ke
Ġmis under
Ġus ed
Ġheavi er
Ġworri ed
Ġcou ld
Ġcou rse
Ġbre ak
Ġbre athing
Ġcaus e
Ġcaus ed
Ġstep s
Ġreal ity
Ġreal iz
Ġlisten s
Ġdisappoint ed
am ily
Ġbuil d
Ġlon eliness
Ġjud gment
Ġgoal s
ĠG uilt
ĠG oals
Ġqu est
Ġtra pped
Ġreas sur
Ġinter est
Ġgrow s
Ġdist ance
Ġtask s
ca pe
Ġsh ow
Ġeffort s
Ġins ecure
Ġins ide
Ġcomp lex
Ġcomp assion
ĠAn ger
Ġsee m
Ġmoment s
Ġburden ed
Ġsur face
Ġsur viv
Ġhid es
Ġbreath s
Ġprotect ing
rg ument
Ġfal ling
Ġtrou bling
Ġac hieve
Ġadv ice
Ġsle ep
Ġcha otic
Ġes cape
Ġbl ur
Ġbel ong
Ġbright er
Ġpatter ns
Ġpos sible
ĠTo o
Ġscatter ed
Ġmeet ing
ĠSc hool
ĠSt ress
ĠHop e
Ġstrugg ling
ĠMis sing
ĠPe ople
ĠCh ange
ĠNe w
Ġspark ed
Ġimpro ve
are ness
certain ty
eal ous
gre t
ject ion
Ġer ase
ĠUn certainty
Ġfri ends
Ġfoc us
Ġtan gled
Ġsmal l
Ġclo s
Ġclar ity
Ġben eath
Ġbother ing
Ġhand led
Ġtomor row
Ġpoint less
Ġnav igate
Ġstand s
ĠEmpt iness
Ġground ing
Ġgrate ful
Ġunlo ved
Ġunfam iliar
Ġunkn own
Ġdefin e
ĠHonest y
Ġconcer ns
ĠMotiv ation
ĠNight s
Ġrecog niz
Ġsuff oc
Ġmisunder stood
Ġrealiz e
Ġreassur ance
Ġsurviv ed
