{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"čĊ":261,"er":262,"el":263,"Ġf":264,"in":265,"ou":266,"ot":267,"Ġt":268,"at":269,"Ġfe":270,"Ġfeel":271,"re":272,"ĠI":273,"on":274,"ing":275,"ser":276,"Bot":277,"User":278,"hat":279,"Ġa":280,"Ġs":281,"you":282,"Ġyou":283,"ĠW":284,"Ġm":285,"ĠWhat":286,"Ġc":287,"âĢ":288,"Ġe":289,"ion":290,"Ġb":291,"Ġo":292,"an":293,"âĢĻ":294,"al":295,"is":296,"en":297,"Ġh":298,"Ġth":299,"ed":300,"Ġd":301,"es":302,"Ġw":303,"Ġto":304,"mot":305,"Ġl":306,"motion":307,"ar":308,"Ġp":309,"it":310,"st":311,"ver":312,"Ġn":313,"gh":314,"ly":315,"Ġemotion":316,"or":317,"om":318,"Ġbe":319,"Ġis":320,"Ġcan":321,"ĠT":322,"Ġst":323,"ay":324,"Ġu":325,"ain":326,"Ġof":327,"le":328,"out":329,"res":330,"ow":331,"Ġover":332,"et":333,"ke":334,"ght":335,"Ġthe":336,"Ġli":337,"red":338,"Ġare":339,"ally":340,"wh":341,"elm":342,"Ġoverwh":343,"Ġoverwhelm":344,"ress":345,"Ġre":346,"Ġsc":347,"bout":348,"Ġabout":349,"nd":350,"pp":351,"ry":352,"Ġex":353,"Ġlike":354,"ve":355,"Ġyour":356,"ĠThat":357,"ec":358,"il":359,"ri":360,"Ġin":361,"Ġoverwhelmed":362,"Ġfeels":363,"Ġme":364,"Ġha":365,"id":366,"ur":367,"ent":368,"op":369,"ĠY":370,"Ġma":371,"ation":372,"Ġfeeling":373,"Ġhe":374,"ĠYou":375,"ul":376,"ĠWh":377,"ant":378,"Ġdo":379,"Ġsca":380,"Ġit":381,"Ġthis":382,"ust":383,"ĠE":384,"Ġscared":385,"ic":386,"est":387,"ure":388,"Ġg":389,"Ġmo":390,"ess":391,"art":392,"Ġmy":393,"Ġcom":394,"Ġun":395,"'m":396,"ra":397,"ect":398,"Ġhapp":399,"gain":400,"hing":401,"ut":402,"Ġagain":403,"ĠS":404,"Ġhappen":405,"ought":406,"Ġemotionally":407,"av":408,"Ġon":409,"Ġby":410,"Ġde":411,"Ġpe":412,"ha":413,"ter":414,"very":415,"Ġstress":416,"ople":417,"ac":418,"ep":419,"im":420,"Ġwhat":421,"ad":422,"uc":423,"Ġne":424,"Ġpeople":425,"ful":426,"rying":427,"right":428,"kes":429,"us":430,"Ġthought":431,"ĠH":432,"elf":433,"Ġheav":434,"ĠEmotion":435,"ble":436,"rou":437,"ĠL":438,"Ġfor":439,"Ġtal":440,"Ġal":441,"Ġan":442,"Ġsom":443,"Ġemotions":444,"Ġexp":445,"Ġmost":446,"Ġtalk":447,"fe":448,"ard":449,"ort":450,"ig":451,"one":452,"Ġlo":453,"ations":454,"day":455,"Ġand":456,"Ġup":457,"as":458,"lo":459,"ten":460,"ere":461,"Ġfr":462,"ink":463,"Ġcon":464,"Ġdis":465,"Ġtoday":466,"Ġnow":467,"Ġemotional":468,"Ġneed":469,"kay":470,"ness":471,"self":472,"Ġevery":473,"Ġokay":474,"Ġway":475,"Ġexha":476,"urt":477,"Ġexhaust":478,"Ġright":479,"ong":480,"Ġca":481,"Ġhurt":482,"Ġnot":483,"Ġbeen":484,"Ġthoughts":485,"od":486,"rain":487,"ĠâĢ":488,"Ġpain":489,"Ġmakes":490,"Ġfrom":491,"atter":492,"Ġdrain":493,"Ġwe":494,"Ġwit":495,"Ġwor":496,"Ġwant":497,"Ġstr":498,"ĠâĢĶ":499,"Ġwith":500,"able":501,"ĠWant":502,"Ġhard":503,"Ġpart":504,"Ġheavy":505,"Ġsomet":506,"ail":507,"ge":508,"ind":509,"nder":510,"de":511,"her":512,"ro":513,"xi":514,"ous":515,"Ġaf":516,"Ġor":517,"Ġhere":518,"Ġthink":519,"Ġwh":520,"Ġtoo":521,"ity":522,"ĠLet":523,"ger":524,"ired":525,"thing":526,"ĠF":527,"Ġout":528,"Ġfail":529,"itu":530,"Ġunder":531,"Ġmade":532,"Ġunc":533,"Ġdeep":534,"Ġstrong":535,"if":536,"iv":537,"oc":538,"os":539,"ĠM":540,"ell":541,"Ġthat":542,"Ġtired":543,"Ġstuc":544,"Ġlife":545,"Ġfeelings":546,"ectations":547,"Ġeverything":548,"Ġstuck":549,"bil":550,"Ġat":551,"ely":552,"Ġsitu":553,"Ġbut":554,"Ġpress":555,"raid":556,"ĠEmotional":557,"Ġanxi":558,"Ġconf":559,"Ġafraid":560,"ce":561,"uil":562,"ĠIt":563,"Ġmatter":564,"and":565,"Ġdon":566,"Ġhappened":567,"Ġunderst":568,"'re":569,"ies":570,"low":571,"si":572,"um":573,"ĠP":574,"Ġv":575,"Ġtrying":576,"Ġch":577,"Ġen":578,"ĠTh":579,"Ġreally":580,"ĠEmotions":581,"rough":582,"Ġsomething":583,"Ġconfus":584,"fort":585,"ive":586,"ĠC":587,"ough":588,"Ġtim":589,"ating":590,"Ġsig":591,"Ġthrough":592,"Ġdid":593,"own":594,"ĠWhen":595,"ich":596,"uch":597,"Ġlost":598,"Ġpainful":599,"Ġwei":600,"oci":601,"Ġsituation":602,"Ġtime":603,"Ġsign":604,"ak":605,"gger":606,"pt":607,"th":608,"ĠD":609,"ĠN":610,"Ġj":611,"Ġr":612,"elp":613,"Ġfut":614,"Ġtri":615,"serve":616,"Ġslow":617,"Ġment":618,"Ġmuch":619,"Ġhop":620,"Ġthan":621,"Ġno":622,"Ġstart":623,"ety":624,"Ġrec":625,"Ġyourself":626,"Ġdoes":627,"Ġgo":628,"Ġmyself":629,"Ġdeserve":630,"adness":631,"ody":632,"ĠFe":633,"Ġpressure":634,"Ġfuture":635,"Ġtrigger":636,"ling":637,"ol":638,"pon":639,"sing":640,"ĠA":641,"ĠR":642,"int":643,"Ġfear":644,"Ġsu":645,"ions":646,"Ġhelp":647,"orry":648,"ĠWhich":649,"Ġmore":650,"Ġcome":651,"Ġexpectations":652,"Ġcare":653,"Ġwhen":654,"sibil":655,"Ġweigh":656,"ponsibil":657,"body":658,"ment":659,"oint":660,"ud":661,"ĠB":662,"ĠO":663,"other":664,"Ġsorry":665,"Ġmind":666,"ens":667,"Ġday":668,"Ġoverwhelming":669,"Ġuns":670,"Ġalone":671,"Ġdisc":672,"Ġexhausting":673,"Ġunderstand":674,"ocial":675,"Ġmentally":676,"Ġtriggered":677,"app":678,"ged":679,"hi":680,"row":681,"rust":682,"Ġres":683,"Ġta":684,"Ġmis":685,"Ġev":686,"ange":687,"ening":688,"ary":689,"Ġbeing":690,"ĠTell":691,"Ġus":692,"Ġoften":693,"Ġthem":694,"Ġthey":695,"Ġscary":696,"pport":697,"ently":698,"ĠWho":699,"Ġcomes":700,"ĠSocial":701,"Ġhappening":702,"ack":703,"imes":704,"Ġheavi":705,"load":706,"Ġexhaustion":707,"Ġdraining":708,"Ġworri":709,"Ġanxiety":710,"ĠThe":711,"Ġrecently":712,"get":713,"ir":714,"mon":715,"mal":716,"mor":717,"ner":718,"nect":719,"pe":720,"ps":721,"qu":722,"tain":723,"vous":724,"way":725,"Ġk":726,"Ġother":727,"ertain":728,"ervous":729,"eling":730,"ath":731,"onnect":732,"Ġcou":733,"Ġcar":734,"Ġem":735,"Ġbre":736,"ish":737,"Ġwish":738,"Ġtoget":739,"Ġlis":740,"ities":741,"lear":742,"Ġmean":743,"Ġhave":744,"ulner":745,"Ġcommon":746,"Ġone":747,"ace":748,"Ġsome":749,"Ġdisapp":750,"Ġcaus":751,"Ġdrained":752,"Ġhardest":753,"Ġdeeply":754,"Ġstrongest":755,"ose":756,"uilt":757,"Ġenough":758,"Ġnobody":759,"ĠFeeling":760,"Ġsupport":761,"Ġresponsibil":762,"Ġothers":763,"Ġtogether":764,"ds":765,"fic":766,"ld":767,"elations":768,"ound":769,"Ġsp":770,"Ġsound":771,"Ġbig":772,"ance":773,"aling":774,"Ġdown":775,"Ġnervous":776,"Ġstep":777,"Ġoverload":778,"Ġreal":779,"urn":780,"ĠWhy":781,"Ġstressed":782,"round":783,"Ġwork":784,"Ġfailure":785,"umb":786,"Ġval":787,"ensit":788,"Ġdisconnect":789,"hips":790,"Ġeven":791,"Ġworries":792,"Ġlisten":793,"Ġsomeone":794,"Ġdisappoint":795,"elationships":796,"Ġsounds":797,"am":798,"afe":799,"ck":800,"ding":801,"gest":802,"ight":803,"ood":804,"tro":805,"ward":806,"xp":807,"Ġke":808,"iness":809,"otiv":810,"Ġtell":811,"ate":812,"ately":813,"Ġsadness":814,"Ġman":815,"Ġcrying":816,"Ġblo":817,"Ġbuil":818,"Ġdec":819,"Ġdif":820,"Ġlon":821,"Ġlately":822,"Ġnor":823,"Ġbet":824,"Ġarea":825,"Ġrest":826,"Ġrepe":827,"Ġmake":828,"Ġhear":829,"ult":830,"Ġdoing":831,"ĠExp":832,"Ġget":833,"Ġhappens":834,"Ġalway":835,"Ġlosing":836,"Ġcontro":837,"Ġsometimes":838,"Ġthinking":839,"Ġfailing":840,"Ġuncertain":841,"Ġunclear":842,"Ġanxious":843,"Ġchange":844,"Ġconfusing":845,"ĠDo":846,"Ġjud":847,"Ġslowly":848,"Ġhope":849,"Ġdoesn":850,"Ġgoal":851,"Ġtakes":852,"ficult":853,"Ġvalid":854,"Ġdisconnected":855,"Ġkeep":856,"Ġblock":857,"Ġdifficult":858,"Ġnormal":859,"Ġalways":860,"Ġcontrol":861,"ast":862,"ave":863,"gy":864,"gress":865,"king":866,"now":867,"tim":868,"ĠG":869,"Ġqu":870,"erful":871,"Ġfright":872,"Ġtra":873,"Ġtas":874,"ated":875,"ings":876,"Ġaround":877,"Ġse":878,"Ġso":879,"ork":880,"ome":881,"Ġreas":882,"Ġinter":883,"ental":884,"Ġheart":885,"ĠYour":886,"ĠWhose":887,"ĠEvery":888,"Ġgrow":889,"Ġguilt":890,"Ġcomfort":891,"ĠSelf":892,"ĠSadness":893,"hare":894,"imp":895,"Ġall":896,"Ġexpress":897,"Ġtalking":898,"ase":899,"inking":900,"Ġdist":901,"rogress":902,"ĠMental":903,"Ġmatters":904,"Ġvulner":905,"thinking":906,"Ġweighing":907,"mories":908,"Ġknow":909,"Ġbiggest":910,"Ġmany":911,"Ġdecis":912,"Ġbetter":913,"Ġrepeating":914,"ĠExpectations":915,"Ġfrightening":916,"Ġtask":917,"'s":918,"ake":919,"abil":920,"bt":921,"back":922,"ca":923,"den":924,"eing":925,"ear":926,"ffort":927,"gry":928,"gment":929,"hind":930,"ire":931,"ile":932,"ife":933,"less":934,"ns":935,"se":936,"tion":937,"wn":938,"Ġvery":939,"Ġimp":940,"ergy":941,"eless":942,"Ġfir":943,"oubt":944,"Ġtough":945,"Ġtrust":946,"reten":947,"Ġsh":948,"Ġsad":949,"Ġsort":950,"Ġshare":951,"Ġmom":952,"Ġmust":953,"Ġmotiv":954,"Ġeffort":955,"Ġbur":956,"Ġown":957,"Ġlot":958,"Ġnumb":959,"Ġbehind":960,"ĠTry":961,"etback":962,"Ġins":963,"Ġintim":964,"Ġmaking":965,"Ġhealing":966,"ice":967,"Ġcomp":968,"uti":969,"Ġnew":970,"ĠHow":971,"ĠHave":972,"ĠLife":973,"Ġforward":974,"Ġangry":975,"Ġexhausted":976,"Ġhurting":977,"Ġweak":978,"Ġunderstood":979,"Ġenergy":980,"Ġconfused":981,"ĠCan":982,"Ġjust":983,"ĠAn":984,"ĠBeing":985,"ĠOver":986,"Ġunsure":987,"Ġheaviest":988,"Ġcarry":989,"Ġempt":990,"Ġmeans":991,"Ġresponsibilities":992,"Ġlistening":993,"Ġdisappointing":994,"Ġlonely":995,"Ġsee":996,"Ġguilty":997,"Ġvulnerable":998,"ability":999,"Ġfirst":1000,"retending":1001,"Ġmoment":1002,"Ġburden":1003,"auti":1004,"bar":1005,"bly":1006,"cred":1007,"ction":1008,"fo":1009,"ft":1010,"fect":1011,"gin":1012,"ho":1013,"iz":1014,"ien":1015,"ily":1016,"ible":1017,"ibly":1018,"ken":1019,"led":1020,"og":1021,"pening":1022,"rot":1023,"ss":1024,"to":1025,"turn":1026,"ured":1027,"ually":1028,"ĠJ":1029,"Ġif":1030,"erien":1031,"ele":1032,"eliness":1033,"Ġfac":1034,"onest":1035,"Ġam":1036,"Ġsur":1037,"Ġsensit":1038,"Ġsafe":1039,"Ġsetback":1040,"Ġcal":1041,"Ġbr":1042,"Ġbest":1043,"Ġbra":1044,"Ġopt":1045,"isible":1046,"Ġhid":1047,"Ġprou":1048,"Ġprogress":1049,"Ġprot":1050,"Ġbeauti":1051,"Ġbefo":1052,"Ġbegin":1053,"Ġreturn":1054,"Ġexc":1055,"ecif":1056,"Ġinv":1057,"Ġinten":1058,"Ġincred":1059,"Ġmemories":1060,"Ġhas":1061,"idating":1062,"uring":1063,"Ġscares":1064,"ick":1065,"Ġgiv":1066,"Ġunp":1067,"rag":1068,"rage":1069,"rass":1070,"ĠSensit":1071,"oughts":1072,"ach":1073,"act":1074,"Ġexperien":1075,"Ġeveryone":1076,"Ġworld":1077,"roken":1078,"Ġdeeper":1079,"Ġstronger":1080,"ivity":1081,"Ġcho":1082,"ĠThoughts":1083,"ĠCrying":1084,"Ġrelationships":1085,"Ġhopeless":1086,"ĠFear":1087,"ĠRes":1088,"ĠRelationships":1089,"Ġusually":1090,"Ġcourage":1091,"Ġcarrying":1092,"Ġembar":1093,"Ġbreath":1094,"Ġcausing":1095,"Ġresponsibility":1096,"Ġspecif":1097,"Ġbuilds":1098,"Ġjudged":1099,"Ġkeeps":1100,"Ġblocks":1101,"Ġreason":1102,"ĠEveryone":1103,"irection":1104,"Ġintimidating":1105,"Ġempty":1106,"hool":1107,"Ġfacing":1108,"Ġsensitive":1109,"Ġcalm":1110,"Ġbrave":1111,"Ġoptions":1112,"Ġproud":1113,"Ġprotect":1114,"Ġbeautiful":1115,"Ġbefore":1116,"Ġincredibly":1117,"Ġgiving":1118,"ĠSensitivity":1119,"Ġembarrass":1120,"Ġspecific":1121,"'t":1122,"Vulner":1123,"bling":1124,"ces":1125,"come":1126,"dv":1127,"derful":1128,"eve":1129,"eft":1130,"each":1131,"gg":1132,"gat":1133,"gth":1134,"mpt":1135,"ngth":1136,"part":1137,"pect":1138,"rg":1139,"table":1140,"ue":1141,"ugg":1142,"ving":1143,"ved":1144,"work":1145,"ĠVulner":1146,"erfect":1147,"Ġfat":1148,"Ġfal":1149,"oura":1150,"Ġtrou":1151,"Ġteach":1152,"atur":1153,"read":1154,"rength":1155,"onderful":1156,"Ġac":1157,"Ġas":1158,"Ġadv":1159,"Ġapart":1160,"Ġsle":1161,"Ġsoci":1162,"ĠWork":1163,"Ġcry":1164,"Ġcha":1165,"Ġes":1166,"Ġbl":1167,"Ġbel":1168,"Ġbright":1169,"Ġbroken":1170,"anged":1171,"als":1172,"alth":1173,"alance":1174,"ence":1175,"Ġhow":1176,"Ġhum":1177,"Ġthings":1178,"Ġdoubt":1179,"Ġduring":1180,"Ġdirection":1181,"Ġwav":1182,"Ġwas":1183,"Ġwonderful":1184,"Ġlow":1185,"Ġleft":1186,"ark":1187,"Ġpow":1188,"Ġpatter":1189,"Ġpos":1190,"Ġpretending":1191,"Ġnight":1192,"Ġnatur":1193,"omet":1194,"omfort":1195,"Ġbeca":1196,"Ġisn":1197,"Ġisol":1198,"ĠTo":1199,"ĠTrying":1200,"Ġstrength":1201,"Ġoverthinking":1202,"redic":1203,"Ġrequ":1204,"Ġscatter":1205,"ill":1206,"Ġmeet":1207,"idence":1208,"Ġhealth":1209,"ices":1210,"ĠSc":1211,"ĠSt":1212,"ĠSomet":1213,"Ġpeace":1214,"Ġstressing":1215,"Ġstressful":1216,"use":1217,"ĠHe":1218,"ĠHop":1219,"ĠHas":1220,"ĠLos":1221,"Ġalread":1222,"Ġany":1223,"Ġanger":1224,"Ġexpect":1225,"Ġexplo":1226,"igue":1227,"Ġhurts":1228,"Ġnothing":1229,"Ġstrugg":1230,"xiety":1231,"Ġwho":1232,"Ġwhy":1233,"Ġuncomfort":1234,"ify":1235,"ĠMy":1236,"ĠMis":1237,"Ġsituations":1238,"Ġpressured":1239,"sible":1240,"ĠPe":1241,"Ġchanged":1242,"ĠCh":1243,"aking":1244,"ĠNe":1245,"ĠNumb":1246,"Ġris":1247,"Ġrele":1248,"Ġgood":1249,"ĠAre":1250,"Ġfears":1251,"Ġhelped":1252,"ponsibilities":1253,"udgment":1254,"ĠOpening":1255,"Ġunsafe":1256,"Ġdiscoura":1257,"Ġmiss":1258,"Ġmissing":1259,"Ġheavily":1260,"ĠThey":1261,"Ġkind":1262,"Ġspark":1263,"aming":1264,"Ġhopeful":1265,"Ġblocked":1266,"Ġquick":1267,"Ġtrap":1268,"Ġinteract":1269,"Ġexpressing":1270,"Ġdistant":1271,"Ġdecision":1272,"Ġdecisions":1273,"ears":1274,"Ġimpro":1275,"Ġmotivation":1276,"ĠAnxiety":1277,"ĠOverthinking":1278,"ĠJudgment":1279,"Ġbrought":1280,"Ġreturning":1281,"Ġexcit":1282,"Ġinvisible":1283,"Ġintense":1284,"Ġunpredic":1285,"ragile":1286,"Ġexperiences":1287,"Ġchoices":1288,"ĠResponsibilities":1289,"Ġembarrassed":1290,"Ġspecifically":1291,"gative":1292,"ĠVulnerability":1293,"Ġfatigue":1294,"Ġteaches":1295,"Ġsocially":1296,"Ġhuman":1297,"Ġwaves":1298,"Ġpowerful":1299,"Ġnatural":1300,"Ġbecause":1301,"Ġisolating":1302,"ĠSometimes":1303,"ĠLosing":1304,"Ġalready":1305,"Ġexplore":1306,"Ġuncomfortable":1307,"ĠNumbness":1308,"Ġrelease":1309,"Ġdiscouraged":1310,"Ġquickly":1311,"Ġinteractions":1312,"Ġunpredictable":1313,"Un":1314,"aw":1315,"are":1316,"ared":1317,"akes":1318,"age":1319,"cer":1320,"cess":1321,"certain":1322,"dent":1323,"down":1324,"eal":1325,"ever":1326,"eath":1327,"emories":1328,"ff":1329,"fin":1330,"face":1331,"fam":1332,"gre":1333,"gled":1334,"iar":1335,"ject":1336,"kn":1337,"lan":1338,"lar":1339,"nt":1340,"ning":1341,"nings":1342,"niz":1343,"obody":1344,"oals":1345,"pen":1346,"pable":1347,"ray":1348,"ration":1349,"rus":1350,"rong":1351,"rown":1352,"rate":1353,"rated":1354,"rse":1355,"so":1356,"sion":1357,"sur":1358,"sol":1359,"ty":1360,"tling":1361,"takes":1362,"un":1363,"uge":1364,"under":1365,"ves":1366,"viv":1367,"yc":1368,"Ġ4":1369,"Ġer":1370,"ĠUn":1371,"ello":1372,"Ġfar":1373,"Ġfri":1374,"Ġfig":1375,"Ġfoc":1376,"Ġfog":1377,"Ġfragile":1378,"oud":1379,"ould":1380,"otic":1381,"Ġtan":1382,"Ġtens":1383,"Ġtaking":1384,"Ġtears":1385,"athing":1386,"ree":1387,"reat":1388,"reak":1389,"ĠIdent":1390,"onf":1391,"oneliness":1392,"Ġaway":1393,"Ġsw":1394,"Ġsay":1395,"Ġsuc":1396,"Ġsmal":1397,"Ġmight":1398,"Ġcut":1399,"Ġclo":1400,"Ġclear":1401,"Ġclar":1402,"Ġcyc":1403,"Ġben":1404,"Ġbad":1405,"Ġbody":1406,"Ġbother":1407,"Ġback":1408,"Ġburn":1409,"Ġbalance":1410,"Ġopen":1411,"ends":1412,"Ġhand":1413,"Ġhol":1414,"Ġhonest":1415,"Ġhuge":1416,"Ġthing":1417,"Ġthose":1418,"Ġwake":1419,"Ġwill":1420,"Ġwrong":1421,"Ġtomor":1422,"Ġtoward":1423,"Ġlong":1424,"Ġloud":1425,"aring":1426,"Ġpoint":1427,"Ġpath":1428,"Ġpace":1429,"Ġpast":1430,"Ġpile":1431,"Ġperfect":1432,"its":1433,"stable":1434,"stood":1435,"Ġnav":1436,"orrow":1437,"omorrow":1438,"ĠTrust":1439,"ĠTomorrow":1440,"Ġstand":1441,"lex":1442,"ettling":1443,"Ġtheir":1444,"Ġschool":1445,"pped":1446,"ecure":1447,"iliar":1448,"ide":1449,"iding":1450,"ĠWhere":1451,"ustrated":1452,"ĠEmpt":1453,"Ġgu":1454,"Ġground":1455,"Ġgrate":1456,"Ġgreat":1457,"Ġcoming":1458,"Ġunlo":1459,"Ġunfam":1460,"Ġunkn":1461,"Ġunstable":1462,"Ġhappy":1463,"Ġonce":1464,"Ġonto":1465,"Ġdealing":1466,"Ġdefin":1467,"ham":1468,"acy":1469,"Ġnegative":1470,"ĠHi":1471,"ĠHere":1472,"ĠHonest":1473,"ĠHello":1474,"ĠLoneliness":1475,"Ġalso":1476,"igate":1477,"Ġlove":1478,"Ġloop":1479,"assion":1480,"Ġfrustrated":1481,"Ġconcer":1482,"Ġneeds":1483,"Ġcapable":1484,"Ġhurtful":1485,"Ġdrains":1486,"Ġwithout":1487,"ĠWanting":1488,"ailure":1489,"Ġafter":1490,"Ġwhich":1491,"ĠFailure":1492,"Ġoutcome":1493,"Ġuncared":1494,"ĠMotiv":1495,"ĠMemories":1496,"ument":1497,"ĠPast":1498,"ĠProgress":1499,"ĠPretending":1500,"Ġconfusion":1501,"ĠConf":1502,"Ġweight":1503,"ĠNight":1504,"ĠNobody":1505,"Ġmental":1506,"Ġstarted":1507,"Ġrecog":1508,"ĠRe":1509,"ĠRest":1510,"Ġsuff":1511,"ĠBut":1512,"ĠOf":1513,"Ġdays":1514,"Ġunsettling":1515,"Ġunderstands":1516,"Ġunderstandable":1517,"hieve":1518,"rustration":1519,"Ġtake":1520,"Ġmisunder":1521,"Ġused":1522,"Ġheavier":1523,"Ġworried":1524,"Ġcould":1525,"Ġcourse":1526,"Ġbreak":1527,"Ġbreathing":1528,"Ġcause":1529,"Ġcaused":1530,"Ġsteps":1531,"Ġreality":1532,"Ġrealiz":1533,"Ġlistens":1534,"Ġdisappointed":1535,"amily":1536,"Ġbuild":1537,"Ġloneliness":1538,"Ġjudgment":1539,"Ġgoals":1540,"ĠGuilt":1541,"ĠGoals":1542,"Ġquest":1543,"Ġtrapped":1544,"Ġreassur":1545,"Ġinterest":1546,"Ġgrows":1547,"Ġdistance":1548,"Ġtasks":1549,"cape":1550,"Ġshow":1551,"Ġefforts":1552,"Ġinsecure":1553,"Ġinside":1554,"Ġcomplex":1555,"Ġcompassion":1556,"ĠAnger":1557,"Ġseem":1558,"Ġmoments":1559,"Ġburdened":1560,"Ġsurface":1561,"Ġsurviv":1562,"Ġhides":1563,"Ġbreaths":1564,"Ġprotecting":1565,"rgument":1566,"Ġfalling":1567,"Ġtroubling":1568,"Ġachieve":1569,"Ġadvice":1570,"Ġsleep":1571,"Ġchaotic":1572,"Ġescape":1573,"Ġblur":1574,"Ġbelong":1575,"Ġbrighter":1576,"Ġpatterns":1577,"Ġpossible":1578,"ĠToo":1579,"Ġscattered":1580,"Ġmeeting":1581,"ĠSchool":1582,"ĠStress":1583,"ĠHope":1584,"Ġstruggling":1585,"ĠMissing":1586,"ĠPeople":1587,"ĠChange":1588,"ĠNew":1589,"Ġsparked":1590,"Ġimprove":1591,"areness":1592,"certainty":1593,"ealous":1594,"gret":1595,"jection":1596,"Ġerase":1597,"ĠUncertainty":1598,"Ġfriends":1599,"Ġfocus":1600,"Ġtangled":1601,"Ġsmall":1602,"Ġclos":1603,"Ġclarity":1604,"Ġbeneath":1605,"Ġbothering":1606,"Ġhandled":1607,"Ġtomorrow":1608,"Ġpointless":1609,"Ġnavigate":1610,"Ġstands":1611,"ĠEmptiness":1612,"Ġgrounding":1613,"Ġgrateful":1614,"Ġunloved":1615,"Ġunfamiliar":1616,"Ġunknown":1617,"Ġdefine":1618,"ĠHonesty":1619,"Ġconcerns":1620,"ĠMotivation":1621,"ĠNights":1622,"Ġrecogniz":1623,"Ġsuffoc":1624,"Ġmisunderstood":1625,"Ġrealize":1626,"Ġreassurance":1627,"Ġsurvived":1628}